[
    {
        "author": "Alan Kay",
        "quote": "Don't worry about what anybody else is going to do. The best way to predict the future is to invent it. "
    },
    {
        "author": "WEB",
        "quote": "El SEO no morirá mientras exista un algoritmo."
    },
    {
        "author": "WEB",
        "quote": "La obtención de enlaces de calidad no es un mito."
    },
    {
        "author": "Sico de Andrés",
        "quote": "Si da igual quien te enlaza, eres una pilingui del linkbuilding. El posicionamiento Web no es un evento, es un proceso."
    },
    {
        "author": "Jordan Teicher",
        "quote": "If You’re Going to Post Content on Your Site Anyway, You Might as Well Take the Time to Make Sure Google Takes Notice of Your Effort."
    },
    {
        "author": "The Content Factory",
        "quote": "SEO Isn’t About Gaming the System Anymore; It’s About Learning How to Play by the Rules."
    },
    {
        "author": "Ryan Biddulph",
        "quote": "Good SEO Is Paying Attention to All the Details That Most Bloggers Ignore."
    },
    {
        "author": "Jordan Kasteler",
        "quote": "If You Don’t Know the User Intent Behind the Keywords You’re Optimizing for Then You’re Doing It Wrong. Also, If You Are Optimizing for Keywords vs the Needs of the User Then You’re Doing It Wrong."
    },
    {
        "author": "Adam Audette, Chief Knowledge Officer, Rkg",
        "quote": "This Is the Era of Less Is More with SEO."
    },
    {
        "author": "Adam Audette, Chief Knowledge Officer, Rkg",
        "quote": "Today It’s Not About ‘Get the Traffic’ — It’s About ‘Get the Targeted and Relevant Traffic."
    },
    {
        "author": "Stoney Degeyter",
        "quote": "If You’re Not Meeting Your Visitors’ Needs, It Doesn’t Matter How ‘Optimized’ Your Site Is."
    },
    {
        "author": "Dave Naylor, Bronco.Co.Uk Managing Director",
        "quote": "My Rule of Thumb Is Build a Site for a User, Not a Spider."
    },
    {
        "author": "Kevin Indig",
        "quote": "Good SEO Starts with the Ability to Implement It. You Can Have the Best Content and Technical Optimization, but If It Takes You One Year to Roll out Changes, the Battle Is Lost."
    },
    {
        "author": "James Reynolds, SEO Sherpa",
        "quote": "Effective Search Engine Optimization Requires a Commitment, Not a Campaign."
    },
    {
        "author": "Gary Vaynerchuck",
        "quote": "Content Is King, but Marketing Is Queen and Runs the Household."
    },
    {
        "author": "Jeff Eisenberg",
        "quote": "It’s Much Easier to Double Your Business by Doubling Your Conversion Rate Than by Doubling Your Traffic."
    },
    {
        "author": "Unknown",
        "quote": "The Best Place to Hide a Dead Body Is Page Two of Google."
    },
    {
        "author": "Rand Fishkin, Ceo/Cofounder, Moz",
        "quote": "[Content Marketing] Is a More Competitive Environment Certainly, but Those Who Have Real Empathy for Web Users and Influencers and Have the SEO Skills to Infuse Their Work with Great Keyword Targeting, Search Accessibility, Etc., Are Going to Have Ongoing Success."
    },
    {
        "author": "Jill Whalen",
        "quote": "Good SEO Work Only Gets Better over Time. It’s Only Search Engine Tricks That Need to Keep Changing When the Ranking Algorithms Change."
    },
    {
        "author": "Gary Vaynerchuck",
        "quote": "Content Is King, but Marketing Is Queen and Runs the Household."
    },
    {
        "author": "Jeff Eisenberg",
        "quote": "It’s Much Easier to Double Your Business by Doubling Your Conversion Rate Than by Doubling Your Traffic."
    }
]